{
    "pep": [
        "C'est de pire en pire",
        "Ça devient génant là",
        "Bon tu as le droit d'ouvrir les yeux tu sais!",
        "Olala, il se fait tard non?",
        "Je croyais qu'on avait arrété d'utiliser des singes pour faire des experiences",
        "A ce rythme là on en à jusqu'à demain..",
        "Compte bien tes doigts , il doit y avoir un problème",
        "Si tu essaye d'être nul, alors félicitation!!",
        "Cherche peut être un tuto Youtube non?…",
        "Tu devrais jouer aux échecs, parceque là tu accumules (ok là je suis méchant)",
        "Félicitations, tu viens d’atteindre un nouveau niveau de nullité.",
        "Je me demande parfois si tu fais exprès d'être mauvais juste pour que je t'insulte (nulos!)…",
        "C’est pas que t’es mauvais, c’est juste que tu as une définition très spéciale de la réussite (mais quand même)",
        "Un quart Français, un quart Suisse, un quart Irlandais, un quart escargot (ce test génétique es gratuit, derien)",
        "Pour une limace tu es plutôt doué! (tu es bien une limace non?...)",
        "Aaah bravo, enfin, enfin tu es nul (ah come d'hab en fait, my bad)",
        "Je regardais une vidéo 'fail of the year sur Youtube', c'est pas toi à 1:24?",
        "Nan mais, quelque part, c'est un talent d'être aussi minable tout le temps",
        "Ton téléphone vient de me parler, il aimerai que tu le jette très loin (je ne sais pas pourquoi, une coïncidence sans doute)",
        "Je suis sûr qu'à un moment tu arriveras enfin à être bon... et l'instant d'après, ton réveil matin va sonner",
        "On dit que l'Histoire est écrite par les gagnants... As tu des bonnes notes en Histoire? (juste par curiosité)",
        "Nul!!! C'est tout",
        "T’es sûr que tu joues au bon jeu?",
        "T’as dû cliquer au hasard, parce que là, c’était n’importe quoi",
        "Ton niveau de jeu est tellement bas qu'il faudrait creuser profond pour le trouver",
        "Ton talent pour ce jeu est aussi rare qu'un fan de Melenchon sportif (1 balle pour 2, boum)",
        "Ton talent pour ce jeu est aussi rare que les fan d'Emilie genaliu (elle n'existe pas, c'est ça la vanne)",
        "Ton habiletée est aussi efficace qu'un parapluie en papier (spoiler ce n'est pas très efficace)",
        "Je me demande si tu pourrais être classé comme désastre naturel",
        "Encore une bonne illustration pour 'ne bercer pas vos enfants trop près du mur'",
        "Ca me fais de la peine de voir un mollusque si loin de son environnement naturel, rentre chez toi, tu es libre maintenant!",
        "Si ton incompétence était une montagne, même inoxtag n'aurait jamais osé s'y frotter",
        "Quand on à l'impression que ça peut pas être pire, en fait si...",
        "Tu connais l'hitoire du poisson dans le desert? Ben c'est toi en ce moment",
        "N'oubliez pas de faire votre déclaration d'import avant fin avril (oui on s'emmerde avec toi donc je m'ocupe)",
        "Tu es un enfant spéciale... Non j'arrête là c'est méchant",
        "Avec un tel niveau d'incompétence, tu as ta place à l'Elysée (encore un double kill)",
        "Quels sont tes pronoms? Tu en dois en avoir pleiiin toi",
        "Grand père, c'est toi?... Ah non pardon j'ai cru",
        "Mais fais un effort!!!!",
        "Pffffffffffffffffffffffffffffffffffffffff... ffffffffffffffffffffff",
        "Mais que quelqu'un l'enferme à tout jamais, tu es nul, nul, nuuuuul!",
        "Sinon le tricot c'est bien aussi",
        ""
    ]
}